signalk-espOS/espOS/test/host/espos_power_test/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_UNITY_ENABLE_IDF_TEST_RUNNER=y
CONFIG_LOG_DEFAULT_LEVEL_WARN=y
